[
  "highlightr-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "file-explorer-plus",
  "file-tree-alternative",
  "obsidian-kanban",
  "obsidian-spaced-repetition"
]